<link href="<?=CSS.$userDevice?>/pages/site-description.css" rel="stylesheet" type="text/css" />
<div class="site-description-page">
  <p>
    В нашем интернет-магазине Вы можете купить солнцезащитные очки Spy Optic с доставкой по всей Украине (Киев, Одесса, Харьков).
  </p>
  <p>
    Солнцезащитные очки Spy Optic - это стильные очки с цветными линзами, защищающие от ультрафиолета на 100%. Spy Optic прекрасно подходят для спорта, т.к. разрабатывались специально для спорта. Это значит, что они не спадают когда Вы бегаете, катаетесь на скейте или сноуборде. Солцезащитные очки Spy Optic можно назвать дизайнерскими, ведь компания Spy Optic пользуется услугами только ведущих дизайнеров.
  </p>
</div>
