<link href="<?=CSS.$userDevice?>/pages/site-description.css" rel="stylesheet" type="text/css" />
<div class="site-description-page">
  <p>
    В нашем интернет-магазине Вы можете купить солнцезащитные очки Spy Optic с доставкой по всей Украине (Киев, Одесса, Харьков).
  </p>
  <p>
    Солнцезащитные очки Spy Optic - это стильные очки с цветными линзами, защищающие от ультрафиолета на 100%. Spy Optic прекрасно подходят для спорта, т.к. компания специализируется на продуктах для спорта. Это значит, что они не спадают когда Вы бегаете, катаетесь на скейте или сноуборде. Солнцезащитные очки Spy Optic имеют эксклюзивный дизайн, что позволит Вам выделится из толпы RayBan-ов.
  </p>
  <p>
    SPY OPTIC — Культовая марка оптики для продвинутой молодежи и любителей экстрима.
  </p>
  <p>
    Все линзы солнцезащитных очков SPY выполнены по высшим оптическим стандартам, защищая глаза на 100% от UVA, UVB и UVC излучений.
  </p>
  <p>
    Очки Spy Optic отлично сидят при катании на сноуборде (скейте, лыжах), не спадают при падениях, отражают солнечные блики, добавляют Вам стиля при катании. 
  </p>
</div>
